tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "tkengo/highway"
brew "ant"
brew "autoconf"
brew "automake"
brew "freetype"
brew "readline"
brew "cloog"
brew "docker"
brew "eigen"
brew "gcc"
brew "git"
brew "gperftools"
brew "hub"
brew "ilmbase"
brew "makedepend"
brew "mysql"
brew "nkf"
brew "nodebrew"
brew "numpy"
brew "opencv"
brew "pkg-config"
brew "pyenv"
brew "pyenv-virtualenv"
brew "rbenv"
brew "redis"
brew "tree"
brew "tkengo/highway/highway"
cask "android-sdk"
cask "cocoscreator"
cask "dbeaver-community"
cask "discord"
cask "docker"
cask "google-chrome"
cask "gyazo"
cask "iterm2"
cask "java"
cask "karabiner-elements"
cask "skitch"
cask "slack"
cask "visual-studio-code"
cask "xquartz"
