tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "docker"
brew "docker-compose"
brew "git"
brew "the_silver_searcher"
brew "tree"
brew "yarn"
brew "zsh-completions"
cask "clipy"
cask "deepl"
cask "docker"
cask "font-fira-code"
cask "font-source-code-pro"
cask "google-chrome"
cask "iterm2"
cask "obsidian"
cask "visual-studio-code"
