tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/python"
tap "homebrew/science"
tap "tkengo/highway"
brew "ant"
brew "autoconf"
brew "automake"
brew "freetype"
brew "cloog"
brew "composer"
brew "docker", link: false
brew "eigen"
brew "git"
brew "gperftools"
brew "hub"
brew "imagemagick"
brew "makedepend"
brew "mysql"
brew "nkf"
brew "nodebrew"
brew "opencv", link: false
brew "pkg-config"
brew "pyenv"
brew "pyenv-virtualenv"
brew "rbenv"
brew "redis"
brew "the_silver_searcher"
brew "tree"
brew "yarn"
brew "tkengo/highway/highway"
cask "android-ndk"
cask "android-sdk"
cask "cocoscreator"
cask "dbeaver-community"
cask "discord"
cask "docker"
cask "gyazo"
cask "iterm2"
cask "java"
cask "kap"
cask "karabiner-elements"
cask "skitch"
cask "slack"
cask "visual-studio-code"
cask "xquartz"
