tap "caskroom/fonts"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/python"
tap "homebrew/science"
tap "tkengo/highway"
brew "ant"
brew "autoconf"
brew "automake"
brew "freetype"
brew "cairo"
brew "eigen"
brew "gcc"
brew "openblas"
brew "cloog"
brew "composer"
brew "docker"
brew "harfbuzz"
brew "ffmpeg"
brew "git"
brew "gnu-sed"
brew "gperftools"
brew "hub"
brew "imagemagick"
brew "ilmbase"
brew "jq"
brew "makedepend"
brew "mysql"
brew "nkf"
brew "nodebrew"
brew "numpy"
brew "opencv"
brew "pkg-config"
brew "postgresql"
brew "pyenv"
brew "pyenv-virtualenv"
brew "rbenv"
brew "redis"
brew "the_silver_searcher"
brew "tree"
brew "yarn"
brew "heroku/brew/heroku"
brew "tkengo/highway/highway"
cask "android-sdk"
cask "clipy"
cask "cocoscreator"
cask "dbeaver-community"
cask "discord"
cask "docker"
cask "google-chrome"
cask "dotnet"
cask "gyazo"
cask "iterm2"
cask "java"
cask "kap"
cask "karabiner-elements"
cask "skitch"
cask "slack"
cask "visual-studio-code"
cask "xquartz"
cask "caskroom/fonts/font-fira-code"
cask "caskroom/fonts/font-source-code-pro"
