codezombiech.gitignore
CoenraadS.bracket-pair-colorizer
DavidAnson.vscode-markdownlint
dbaeumer.vscode-eslint
donjayamanne.githistory
eamodio.gitlens
EditorConfig.EditorConfig
esbenp.prettier-vscode
felixfbecker.php-debug
felixfbecker.php-intellisense
felixfbecker.php-pack
GitHub.vscode-pull-request-github
GrapeCity.gc-excelviewer
hnw.vscode-auto-open-markdown-preview
hoovercj.vscode-power-mode
ICS.japanese-proofreading
ionutvmi.path-autocomplete
jchannon.csharpextensions
joelday.docthis
junstyle.php-cs-fixer
Leopotam.csharpfixformat
mechatroner.rainbow-csv
mikestead.dotenv
ms-azuretools.vscode-docker
MS-CEINTL.vscode-language-pack-ja
ms-python.python
ms-vscode.csharp
neilbrayfield.php-docblocker
octref.vetur
oderwat.indent-rainbow
onecentlin.laravel-blade
onecentlin.laravel5-snippets
rogalmic.bash-debug
streetsidesoftware.code-spell-checker
Unity.unity-debug
VisualStudioExptTeam.vscodeintellicode
vscode-icons-team.vscode-icons
yzane.markdown-pdf
